[WMPawn_ZedConstants]
OmegaString="变种"
TinyString="轻型"
MediumString="中型"
BigString="大型"
HugeString="巨大型"
UltraString="超级体"
EmperorString="皇帝"
PredatorString="掠食者"
BlueString="蓝色变异体"
GreenString="绿色变异体"
PinkString="粉色变异体"
